Repository: alexandreparra/AppBundler
Catalog: AppBundler/i18n/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Binary Path:
pt_br: Caminho do binário:

source: Bundle name:
pt_br: Nome do bundle:

# Button Create App Bundle
source: Create app bundle
pt_br: Criar bundle

# Button Inspect App Bundle
source: Inspect app bundle
pt_br: Inspecionar bundle

source: Cancel
pt_br: Cancelar

source: Choose
pt_br: Escolher

source: Choose Bundle
pt_br: Escolher Bundle

source: Couldn't find bundle image
pt_br: Imagem do bundle não foi encontrada

source: Create Bundle
pt_br: Criar bundle

source: Edit Bundle
pt_br: Editar Bundle

# EditBundleError01
source: Coudn't load bundle at specified path
pt_br: Não foi possível carregar bundle no caminho especificado

# EditBundleError02
source: Coudn't load bundle information at specified path. Bundle may be malformed
pt_br: Não foi possível carregar as informações no caminho especificado. O Bundle pode estar danificado

source: Icon path:
pt_br: Caminho do ícone:

source: Icon:
pt_br: Ícone

# Inspect Bundle Image Failure
source: Couldn't find image or resources folder on bundle
pt_br: Não foi possível achar a imagem ou caminho dos recursos deste bundle

source: Name:
pt_br: Nome:

source: Retry
pt_br: Tentar novamente

source: Update bundle
pt_br: Atualizar bundle
